[
  "calendar",
  "completed-area",
  "folder-note-plugin",
  "obsidian-icons-plugin",
  "obsidian-mind-map",
  "obsidian-plugin-todo",
  "obsidian-relative-line-numbers",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-reading-time",
  "obsidian-rollover-daily-todos",
  "periodic-notes",
  "slated-obsidian",
  "nldates-obsidian",
  "table-editor-obsidian",
  "templater-obsidian",
  "csv-obsidian",
  "obsidian-query-language",
  "vantage-obsidian",
  "workbench-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-kanban",
  "obsidian-advanced-uri",
  "buttons",
  "emoji-shortcodes",
  "homepage",
  "hotkey-helper",
  "metadata-extractor",
  "metaedit",
  "obsidian-git",
  "quickadd",
  "obsidian-tasks-plugin",
  "wielder",
  "execute-code",
  "mermaid-tools",
  "obsidian-advanced-slides",
  "color-palette",
  "obsidian-shellcommands",
  "snippets-manager",
  "obsidian-clipper"
]